<?php
$_lc['placeholder']['아이디'] = '아이디';
$_lc['placeholder']['비밀번호'] = '비밀번호';
$_lc['placeholder']['직급'] = '직급';
$_lc['placeholder']['비밀번호재입력'] = '비밀번호를 다시 입력해주세요.';
$_lc['placeholder']['비밀번호를입력해주세요'] = '비밀번호를 입력해주세요.';
$_lc['placeholder']['연락처를입력해주세요'] = '연락처를 입력해 주세요.';
$_lc['placeholder']['인증번호를입력해주세요'] = '인증번호를 입력해 주세요.';
$_lc['placeholder']['이름을입력해주세요'] = '이름을 입력해 주세요.';
$_lc['placeholder']['주소검색'] = '주소검색';
$_lc['placeholder']['상세주소'] = '상세주소';
        
$_lc['BTN']['안전문서목록'] = '안전문서 목록';
$_lc['BTN']['로그인'] = '로그인';
$_lc['BTN']['로그아웃'] = '로그아웃';
$_lc['BTN']['다음'] = '다음';
$_lc['BTN']['닫기'] = '닫기';
$_lc['BTN']['완료'] = '완료';
$_lc['BTN']['초기화'] = '초기화';
$_lc['BTN']['뒤로가기'] = '뒤로가기';
$_lc['BTN']['인증번호'] = '인증번호';
$_lc['BTN']['확인'] = '확인';
$_lc['BTN']['비밀번호찾기'] = '비밀번호 찾기';
$_lc['BTN']['ID찾기'] = 'ID 찾기';
$_lc['BTN']['변경요청'] = '변경요청';
$_lc['BTN']['로그인'] = '로그인';
$_lc['BTN']['추가'] = '추가';
$_lc['BTN']['메뉴'] = '메뉴';
$_lc['BTN']['QR인증'] = 'QR 인증';
$_lc['BTN']['QR인증관리감독'] = 'QR 인증(관리감독자교육)';
$_lc['BTN']['진입'] = '진입';
$_lc['BTN']['소속설정'] = '소속 설정';
$_lc['BTN']['소속업체'] = '소속업체';
$_lc['BTN']['제출'] = '제출';
$_lc['BTN']['서명'] = '서명';
$_lc['BTN']['사진촬영'] = '사진촬영/업로드';
$_lc['BTN']['신규교육진행'] = '신규교육진행';
$_lc['BTN']['교육내역확인'] = '교육내역확인';
$_lc['BTN']['필터'] = '필터';
$_lc['BTN']['선택'] = '선택';
$_lc['BTN']['취소'] = '취소';
$_lc['BTN']['저장'] = '저장';
$_lc['BTN']['삭제'] = '삭제';
$_lc['BTN']['수정'] = '수정';

$_lc['BTN']['적용'] = '적용';
$_lc['BTN']['활성'] = '활성';
$_lc['BTN']['등록'] = '등록';
$_lc['BTN']['요청'] = '요청';

$_lc['TXT']['안전솔루션'] = '안전솔루션';
$_lc['TXT']['ID/비밀번호찾기'] = 'ID/비밀번호 찾기';
$_lc['TXT']['회원가입'] = '회원가입';
$_lc['TXT']['비밀번호설정'] = '비밀번호 설정';
$_lc['TXT']['임시비밀번호로로그인하셨습니다'] = '임시비밀번호로 로그인 하셨습니다.';
$_lc['TXT']['비밀번호를설정해주세요'] = '비밀번호를 설정해 주세요.';
$_lc['TXT']['비밀번호확인'] = '비밀번호 확인';
$_lc['TXT']['비밀번호가변경되었습니다'] = '비밀번호가 변경되었습니다.';
$_lc['TXT']['다시로그인해주세요'] = '다시 로그인해 주세요.';
$_lc['TXT']['이용약관에동의해주세요'] = '이용약관에 동의해주세요.';
$_lc['TXT']['약관에모두동의'] = '약관에 모두 동의';
$_lc['TXT']['서비스이용약관동의'] = '서비스 이용약관 동의 (필수)';
$_lc['TXT']['개인정보수집및이용동의'] = '개인정보 수집 및 이용 동의 (필수)';
$_lc['TXT']['제3자제공동의'] = '제3자 제공 동의 (필수)';
$_lc['TXT']['이벤트/마케팅정보수신동의'] = '이벤트/마케팅 정보 수신 동의 (선택)';
$_lc['TXT']['회원가입이완료되었습니다'] = '회원가입이 <br>완료되었습니다.';
$_lc['TXT']['필수약관에모두동의해주세요'] = '필수 약관에 <br>모두 동의해주세요.';
$_lc['TXT']['서명패드에서명을진행해주세요'] = '서명패드에 <br>서명을 진행해주세요.';
$_lc['TXT']['서명란'] = '서명란';
$_lc['TXT']['ID찾기'] = 'ID 찾기';
$_lc['TXT']['가입시입력한연락처'] = '가입시 입력한 연락처';
$_lc['TXT']['해당연락처로가입한계정은아래와같습니다'] = '해당 연락처로 가입한 계정은<br>아래와 같습니다.';
$_lc['TXT']['가입된ID'] = '가입된 ID';
$_lc['TXT']['회원유형'] = '회원유형';
$_lc['TXT']['인증번호입력'] = '인증번호 입력';
$_lc['TXT']['인증번호확인시가입된연락처로임시비밀번호가발송됩니다'] = '인증번호 확인 시 가입된 연락처로<br>임시 비밀번호가 발송됩니다.';
$_lc['TXT']['입력하신연락처로임시비밀번호가발송되었습니다'] = '입력하신 연락처로<br>임시 비밀번호가 발송되었습니다.';
$_lc['TXT']['인증번호를다시확인해주세요'] = '인증번호를<br>다시 확인해주세요.';
$_lc['TXT']['근로자'] = '근로자';
$_lc['TXT']['연락처'] = '연락처';
$_lc['TXT']['이미사용중이거나탈퇴한아이디입니다'] = '이미 사용중이거나 탈퇴한 아이디입니다.';
$_lc['TXT']['회원가입이가능한ID입니다'] = '회원가입이 가능한 ID 입니다.';
$_lc['TXT']['ID를입력하세요'] = 'ID를 입력하세요.';
$_lc['TXT']['고객님께서참여하는안전교육에서명이자동입력됩니다'] = '고객님께서 참여하는 안전교육에 <br>서명이 자동 입력됩니다.';
$_lc['TXT']['프로필'] = '프로필';
$_lc['TXT']['이름'] = '이름';
$_lc['TXT']['남성'] = '남성';
$_lc['TXT']['여성'] = '여성';
$_lc['TXT']['성별'] = '성별';
$_lc['TXT']['생년월일'] = '생년월일';
$_lc['TXT']['연도'] = '연도';
$_lc['TXT']['월'] = '월';
$_lc['TXT']['일'] = '일';
$_lc['TXT']['주소'] = '주소';
$_lc['TXT']['결혼여부'] = '결혼여부';
$_lc['TXT']['기혼'] = '기혼';
$_lc['TXT']['미혼'] = '미혼';
$_lc['TXT']['국적'] = '국적';
$_lc['TXT']['비상휴대폰번호'] = '비상 휴대폰번호';
$_lc['TXT']['신분증'] = '신분증';
$_lc['TXT']['사진첨부'] = '사진첨부';
$_lc['TXT']['기초안전보건교육증'] = '기초안전보건교육증';
$_lc['TXT']['기초안전보건교육이수년월일'] = '기초안전보건 교육 이수년월일';
$_lc['TXT']['현장목록'] = '현장목록';
$_lc['TXT']['등록된시공현장이없습니다'] = '등록된 시공현장이 없습니다.';
$_lc['TXT']['좌측상단버튼을눌러현장을추가해주세요'] = '좌측상단 [ + ] 버튼을 눌러 <br>현장을 추가해 주세요.';
$_lc['TXT']['소속업체가달라졌을경우현장을새롭게등록해야합니다'] = '소속업체가 달라졌을 경우, <br>현장을 새롭게 등록해야 합니다.';
$_lc['TXT']['현장추가'] = '현장추가';
$_lc['TXT']['현장코드를입력해주세요'] = '현장코드를 입력해주세요.';
$_lc['TXT']['해당하는현장이없습니다'] = '해당하는 현장이 없습니다.';
$_lc['TXT']['현장코드를다시확인해주세요'] = '현장코드를 다시 확인해 주세요.';
$_lc['TXT']['이미등록된현장입니다'] = '이미 등록된 현장입니다.';
$_lc['TXT']['관계사목록'] = '관계사 목록';
$_lc['TXT']['현장명'] = '현장명';
$_lc['TXT']['현장코드'] = '현장코드';
$_lc['TXT']['발주처'] = '발주처';
$_lc['TXT']['시공사'] = '시공사';
$_lc['TXT']['현장을추가하시겠습니까'] = '현장을 추가하시겠습니까?';
$_lc['TXT']['안전교육이수정보를제출합니다필수'] = '안전교육 이수 정보를 제출합니다. (필수)';
$_lc['TXT']['안전교육이수정보제출에동의해주세요'] = '안전교육 이수 정보 제출에 <br>동의해 주세요.';
$_lc['TXT']['종료된현장입니다'] = '종료된 현장입니다.';
$_lc['TXT']['소속업체를선택하세요'] = '소속업체를 선택하세요.';
$_lc['TXT']['안전문서작성요청'] = '안전문서 작성 요청';
$_lc['TXT']['안전문서작성'] = '안전문서 작성';
$_lc['TXT']['미작성문서'] = '미작성 문서';
$_lc['TXT']['개'] = '개';
$_lc['TXT']['위현장에대한님이작성해야할문서가남아있습니다'] = '위 현장에 대한<br><span id="name_span" style="font-size:18px;"></span>님이 작성해야 할 문서가<br>남아 있습니다.';
$_lc['TXT']['안전문서'] = '안전문서';
$_lc['TXT']['개인인증을위한QR입니다'] = '개인인증을 위한 QR 입니다.';
$_lc['TXT']['교육담당자에게해당화면을보여주세요'] = '교육 담당자에게 해당 화면을<br>보여주세요.';

$_lc['TXT']['호스트'] = '호스트';
$_lc['TXT']['일반'] = '일반';
$_lc['TXT']['관리레벨'] = '관리레벨';
$_lc['TXT']['직급'] = '직급';
$_lc['TXT']['아이디'] = '아이디';
$_lc['TXT']['비밀번호변경'] = '비밀번호변경';

$_lc['TXT']['안전모'] = '안전모';
$_lc['TXT']['개인보유'] = '개인보유';
$_lc['TXT']['현장지급'] = '현장지급';
$_lc['TXT']['해당없음'] = '해당없음';
$_lc['TXT']['안전벨트'] = '안전벨트';
$_lc['TXT']['안전화'] = '안전화';
$_lc['TXT']['각반'] = '각반';
$_lc['TXT']['보안경'] = '보안경';
$_lc['TXT']['방진마스크'] = '방진마스크';
$_lc['TXT']['기타'] = '기타';
$_lc['TXT']['안전수칙준수서약'] = '안전수칙 준수 서약서';
$_lc['TXT']['나는모든작업에임함에있어제반안전수칙을지키는데모범을보이겠다'] = '나는 모든 작업에 임함에 있어 제반 안전수칙을 지키는데 모범을 보이겠다.';
$_lc['TXT']['나는작업중나타난불안전한상태에대해서즉시시정하겠다'] = '나는 작업중 나타난 불안전한 상태에 대해서 즉시 시정하겠다.';
$_lc['TXT']['나는작업장내에서항시안전모안전화착용에철저하겠다'] = '나는 작업장내에서 항시 안전모, 안전화 착용에 철저하겠다.';
$_lc['TXT']['나는개인보호구관리에세심한주의를기울이며작업에따른해당보호구착용에철저하겠다'] = '나는 개인보호구 관리에 세심한 주의를 기울이며, 작업에 따른 해당 보호구 착용에 철저하겠다.';
$_lc['TXT']['나는아무리급한사정이있어도무면허운전무단운전음주운전적재함탑승정원외승차등을절대하지않겠다'] = '나는 아무리 급한 사정이 있어도 무면허운전, 무단운전, 음주운전, 적재함  탑승, 정원외 승차등 을 절대하지 않겠다.';
$_lc['TXT']['나는모든사용공구를조심스럽게다루고올바른목적에사용하겠으며장비와기계는사용시인명과재산의손실을초래할수있으므로반드시사전에감독자승인을얻은후취급하겠다'] = '나는 모든 사용공구를 조심스럽게 다루고 올바른 목적에 사용하겠으며, 장비와 기계는 사용시 인명과 재산의 손실을 초래할 수 있으므로 반드시 사전에 감독자 승인을 얻은후 취급하겠다.';
$_lc['TXT']['나는모든안전규칙과안전표지에절대순응하겠다'] = '나는 모든 안전규칙과 안전표지에 절대 순응하겠다.';
$_lc['TXT']['나는재해발생시즉시보고및즉각적인응급조치로재해상태를극소화시키는데최선을다하겠다'] = '나는 재해발생시 즉시보고 및 즉각적인 응급조치로 재해상태를 극소화시키는데 최선을 다하겠다.';
$_lc['TXT']['나는작업중또는작업시간외에도결코난잡하게행동하지않으며동료들안전을위해가능한모든것을수행하겠다'] = '나는 작업 중 또는 작업시간외에도 결코 난잡하게 행동하지 않으며, 동료들 안전을 위해 가능한 모든 것을 수행하겠다.';
$_lc['TXT']['작업장내에서는안전보호구를반드시착용하겠습니다'] = '작업장내에서는 안전보호구(안전모,턱끈, 안전벨트, 안전화, 보안경, 방진마스크,각반등) 를 반드시 착용하겠습니다.';
$_lc['TXT']['안전조회는반드시참석하겠습니다'] = '안전조회는 반드시 참석하겠습니다. (안전조회장)';
$_lc['TXT']['작업중흡연및음주후절대작업하지않겠습니다'] = '작업 중 흡연 및 음주 후 절대 작업하지 않겠습니다. ';
$_lc['TXT']['정해진작업발판사다리B/T비계를사용하겠습니다'] = '정해진 작업발판[폭 40CM이상], 사다리[전도방지대] , B/T 비계[난간,아웃트리거등]를 사용하겠습니다.';
$_lc['TXT']['기타호반캠폐인4무4행4금운동및현장안전관리규정과작업안전수칙을철저히준수하겠습니다'] = '기타 호반캠폐인 4무 4행 4금 운동 및  현장 안전관리규정과 작업안전수칙을 철저히 준수하겠습니다.';

$_lc['TXT']['나는모든사용공구를조심스럽게다루고올바른목적에사용하겠으며장비와기계는사용시인명과재산의손실을초래할수있으므로반드시사전에감독자승인을얻은후취급하겠다'] = '나는 모든 사용공구를 조심스럽게 다루고 올바른 목적에 사용하겠으며, 장비와 기계는 사용시 인명과 재산의 손실을 초래할 수 있으므로 반드시 사전에 감독자 승인을 얻은후 취급하겠다.';
$_lc['TXT']['나는모든안전규칙과안전표지에절대순응하겠다'] = '나는 모든 안전규칙과 안전표지에 절대 순응하겠다.';
$_lc['TXT']['나는재해발생시즉시보고및즉각적인응급조치로재해상태를극소화시키는데최선을다하겠다'] = '나는 재해발생시 즉시보고 및 즉각적인 응급조치로 재해상태를 극소화시키는데 최선을 다하겠다.';
$_lc['TXT']['나는작업중또는작업시간외에도결코난잡하게행동하지않으며동료들안전을위해가능한모든것을수행하겠다'] = '나는 작업 중 또는 작업시간외에도 결코 난잡하게 행동하지 않으며, 동료들 안전을 위해 가능한 모든 것을 수행하겠다.';
$_lc['TXT']['5행'] = '5행';
$_lc['TXT']['나는안전조회교육에참석한다'] = '나는 안전조회(교육)에 100% 참석한다.';
$_lc['TXT']['나는안전모턱끈을반드시조인다'] = '나는 안전모 턱끈을 반드시 조인다.';
$_lc['TXT']['나는통로가안전한지확인하고이동한다'] = '나는 통로가 안전한지 확인하고 이동한다.';
$_lc['TXT']['나는사용한자재공구는항상안전한구역에둔다'] = '나는 사용한 자재.공구는 항상 안전한 구역에 둔다.';
$_lc['TXT']['나는추락위험장소에는안전벨트를반드시걸고작업한다'] = '나는 추락위험 장소에는 안전벨트를 반드시 걸고 작업한다.';
$_lc['TXT']['5금'] = '5금';
$_lc['TXT']['나는장비작업반경과위험표지가있는곳은접근하지않는다'] = '나는 장비 작업반경과 위험표지가 있는 곳은 접근하지 않는다.';
$_lc['TXT']['나는허가없이단독작업히지않는다'] = '나는 허가없이 단독작업히지 않는다.';
$_lc['TXT']['나는안전시설을허가없이제거하지않는다'] = '나는 안전시설을 허가없이 제거하지 않는다.';
$_lc['TXT']['나는안전하지않은공도구를사용하지않는다'] = '나는 안전하지 않은 공도구를 사용하지 않는다.';
$_lc['TXT']['나는지정된장소가아니면흡연통화하지않는다'] = '나는 지정된 장소가 아니면 흡연(통화)하지 않는다.';
$_lc['TXT']['기초안전보건테스트'] = '기초안전보건 테스트';
$_lc['TXT']['Test결과'] = 'Test 결과';
$_lc['TXT']['직종'] = '직종';
$_lc['TXT']['팀장'] = '팀장';
$_lc['TXT']['연락처(H.P)'] = '연락처(H.P)';
$_lc['TXT']['연락처(자택)'] = '연락처(자택)';
$_lc['TXT']['혈액형'] = '혈액형';
$_lc['TXT']['Test결과'] = 'Test 결과';
$_lc['TXT']['혈액형'] = '혈액형';
$_lc['TXT']['기초체력이상유무'] = '기초체력 이상유무';
$_lc['TXT']['유'] = '유';
$_lc['TXT']['무'] = '무';
$_lc['TXT']['기초체력'] = '기초체력';
$_lc['TXT']['상'] = '상';
$_lc['TXT']['중'] = '중';
$_lc['TXT']['하'] = '하';
$_lc['TXT']['과거병력수술유무'] = '과거병력 수술유무';
$_lc['TXT']['과거병력수술해당부위병명'] = '과거병력 수술 해당부위(병명)';
$_lc['TXT']['산재유무'] = '산재유무';
$_lc['TXT']['산재해당부위병명'] = '산재 해당부위(병명)';
$_lc['TXT']['생활습관사항흡연갑일'] = '생활습관사항 흡연(갑/1일)';
$_lc['TXT']['생활습관사항주량회주'] = '생활습관사항 주량(회/1주)';
$_lc['TXT']['생활습관사항수면시간시간일'] = '생활습관사항 수면시간(시간/1일)';
$_lc['TXT']['해당직종경력년수'] = '해당직종 경력(년)';
$_lc['TXT']['비상연락처'] = '비상연락처';
$_lc['TXT']['비상연락처성명관계'] = '비상연락처 성명/관계';
$_lc['TXT']['수정된내용을저장하지않았습니다'] = '수정된 내용을 저장하지 않았습니다.';
$_lc['TXT']['페이지를벗어나시겠습니까'] = '페이지를 벗어나시겠습니까?';
$_lc['TXT']['예'] = '예';
$_lc['TXT']['아니오'] = '아니오';
$_lc['TXT']['혈압'] = '혈압';
$_lc['TXT']['기초체력이상유무'] = '기초체력 이상유무';
$_lc['TXT']['유'] = '유';
$_lc['TXT']['무'] = '무';
$_lc['TXT']['현재건강상태'] = '현재 건강상태';
$_lc['TXT']['좋음'] = '좋음';
$_lc['TXT']['보통'] = '보통';
$_lc['TXT']['안좋음'] = '안좋음';
$_lc['TXT']['과거작업중재해유무'] = '과거에 작업중 재해를 입은 적이 있습니까?';
$_lc['TXT']['있다'] = '있다';
$_lc['TXT']['없다'] = '없다';
$_lc['TXT']['과거병력수술해당부위병명'] = '과거병력 수술 해당부위(병명)';
$_lc['TXT']['있다면과거에산재처리를한적이있습니까'] = '있다면, 과거에 산재처리를 한 적이 있습니까?';
$_lc['TXT']['산재해당부위병명'] = '해당부위명';
$_lc['TXT']['의사에게주의받은병이있습니까'] = '의사에게 주의를 받은 병이 있습니까?';
$_lc['TXT']['있다고혈압'] = '고혈압';
$_lc['TXT']['있다심장'] = '심장';
$_lc['TXT']['있다당뇨'] = '당뇨';
$_lc['TXT']['있다디스크'] = '디스크';
$_lc['TXT']['있다기타'] = '기타';
$_lc['TXT']['생활습관사항흡연갑일'] = '생활습관사항 흡연(갑/1일)';
$_lc['TXT']['생활습관사항주량회주'] = '생활습관사항 주량(회/1주)';
$_lc['TXT']['생활습관사항수면시간시간일'] = '생활습관사항 수면시간(시간/1일)';
$_lc['TXT']['해당직종경력'] = '이 일 (작업)을 시작한 지 얼마나 되었습니까?';
$_lc['TXT']['해당직종경력년'] = '년';
$_lc['TXT']['해당직종경력개월'] = '개월';
$_lc['TXT']['비상연락처'] = '비상연락처';
$_lc['TXT']['비상연락처성명관계'] = '비상연락처 성명/관계';
$_lc['TXT']['비상연락처성명'] = '비상연락처(성명)';
$_lc['TXT']['비상연락처관계'] = '비상연락처(관계)';
$_lc['TXT']['수정된내용을저장하지않았습니다'] = '수정된 내용을 저장하지 않았습니다.';
$_lc['TXT']['페이지를벗어나시겠습니까'] = '페이지를 벗어나시겠습니까?';
$_lc['TXT']['예'] = '예';
$_lc['TXT']['아니오'] = '아니오';

$_lc['TXT']['사진촬영'] = '사진촬영/업로드';
$_lc['TXT']['혈압용지사진첨부'] = '혈압용지 사진 첨부';
$_lc['TXT']['혈압측정치'] = '혈압측정치(mmHG)';
$_lc['TXT']['최고(수축)'] = '최고(수축)';
$_lc['TXT']['최고(이완)'] = '최고(이완)';
$_lc['TXT']['고혈압기준안내'] = '고혈압기준안내';
$_lc['TXT']['집중관리대상'] = '집중관리대상 : 150mmHG 이상';
$_lc['TXT']['일반관리대상'] = '일반관리대상 : 140mmHG 이상';

$_lc['TXT']['교육이수현황확인'] = '교육이수 현황 확인';

$_lc['TXT']['현장상세'] = '현장상세';
$_lc['TXT']['교육내역'] = '교육내역';
$_lc['TXT']['교육내역필터'] = '교육내역필터';
$_lc['TXT']['교육시작일'] = '교육 시작일';
$_lc['TXT']['교육종료일'] = '교육 종료일';
$_lc['TXT']['날짜선택'] = '날짜 선택';
$_lc['TXT']['교육종류필터'] = '교육종류 필터';
$_lc['TXT']['교육내역상세'] = '교육내역상세';
$_lc['TXT']['교육일'] = '교육일';
$_lc['TXT']['시작시각'] = '시작시각';
$_lc['TXT']['종료시각'] = '종료시각';
$_lc['TXT']['공종'] = '공종';
$_lc['TXT']['교육장소'] = '교육장소';
$_lc['TXT']['교육강사'] = '교육강사';
$_lc['TXT']['비고'] = '비고';
$_lc['TXT']['첨부사진'] = '첨부사진';
$_lc['TXT']['기초안전보건교육이수년월일'] = '기초안전보건 교육 이수년월일';
$_lc['TXT']['추가서류'] = '추가서류';
$_lc['TXT']['자세히보기'] = '자세히 보기';
$_lc['TXT']['다운로드'] = '다운로드';
$_lc['TXT']['삭제하시겠습니까'] = '삭제 하시겠습니까?';
$_lc['TXT']['입력하지않은부분이있습니다'] = '입력하지 않은 부분이 있습니다.';
$_lc['TXT']['모든영역을입력해주세요'] = '모든 영역을 입력해 주세요.';
$_lc['TXT']['장비자격증등록'] = '장비자격증 등록';
$_lc['TXT']['설정'] = '설정';
$_lc['TXT']['님'] = '님';
$_lc['TXT']['필터적용'] = '필터 적용';
$_lc['TXT']['필터해제'] = '필터 해제';
$_lc['TXT']['남은시간'] = '남은시간';
$_lc['TXT']['초'] = '초';
$_lc['TXT']['자격증목록'] = '자격증 목록';
$_lc['TXT']['등록된장비자격증이없습니다'] = '등록된 장비 자격증이 없습니다.';
$_lc['TXT']['좌측상단버튼을눌러장비자격증을추가해주세요'] = '좌측상단 [ + ] 버튼을 눌러<br>장비 자격증을 추가해 주세요.';
$_lc['TXT']['자격증상세'] = '자격증 상세';
$_lc['TXT']['자격증수정'] = '자격증 수정';
$_lc['TXT']['장비종류'] = '장비종류';
$_lc['TXT']['자격증명칭'] = '자격증명칭';
$_lc['TXT']['발급년월일'] = '발급년월일';
$_lc['TXT']['자격증'] = '자격증';
$_lc['TXT']['저장하시겠습니까'] = '저장하시겠습니까?';
$_lc['TXT']['자격증추가'] = '자격증 추가';
$_lc['TXT']['서명관리'] = '서명 관리';
$_lc['TXT']['1:1문의'] = '1:1 문의';
$_lc['TXT']['회원탈퇴'] = '회원탈퇴';

$_lc['ERR']['아이디없음'] = '회원정보를 찾을수 없습니다.';
$_lc['ERR']['비밀번호다름'] = '비밀번호가 일치 하지 않습니다.';
$_lc['ERR']['언어팩없음'] = '언어팩이 존재하지 않습니다.';
$_lc['ERR']['현장로드실패'] = '현장을 불러오지 못했습니다.';
$_lc['ERR']['비밀번호변경실패'] = '비밀번호를 변경하지 못했습니다.';
$_lc['ERR']['약관동의실패'] = '약관동의 정보를 저장하지 못했습니다.';
$_lc['ERR']['로그아웃실패'] = '로그아웃에 실패했습니다.';
$_lc['ERR']['약관동의여부실패'] = '약관 동의여부를 불러오지 못했습니다.';
$_lc['ERR']['서명여부실패'] = '서명 여부를 불러오지 못했습니다.';
$_lc['ERR']['약관로드실패'] = '약관 정보를 불러오지 못했습니다.';
$_lc['ERR']['서명저장실패'] = '서명 이미지를 저장하지 못했습니다.';
$_lc['ERR']['세션타임아웃'] = '세션이 종료되었습니다.\n\n다시 로그인해 주세요.';
$_lc['ERR']['인증번호발송실패'] = '인증번호를 발송하지 못했습니다.';
$_lc['ERR']['인증번호다름'] = '인증번호가 일치 하지 않습니다.';
$_lc['ERR']['임시비번발급요청실패'] = '임시비번 발급요청에 실패했습니다.';
$_lc['ERR']['ID찾기실패'] = 'ID 찾기에 실패했습니다.';
$_lc['ERR']['회원가입실패'] = '회원 가입에 실패했습니다.';
$_lc['ERR']['업로드실패'] = '업로드에 실패했습니다.';
$_lc['ERR']['프로필정보로드실패'] = '프로필 정보 로드에 실패했습니다.';
$_lc['ERR']['국적로드실패'] = '국적 정보 로드에 실패했습니다.';
$_lc['ERR']['프로필정보저장실패'] = '프로필 정보 저장에 실패했습니다.';
$_lc['ERR']['삭제실패'] = '삭제에 실패했습니다.';
$_lc['ERR']['데이터저장에실패하였습니다'] = '데이터 저장에 실패하였습니다.';

$templateType0 = '보호구 지급';
$templateType1 = '안전수칙준수 서약서';
$templateType2 = '기초안전보건 테스트';
$templateType3 = '면접 및 면담 진행현황';
$templateType4 = '보호구 지급';
$templateType5 = '안전수칙준수 서약서';
$templateType6 = '면접 및 면담 진행현황';
$templateType7 = '혈압용지 사진촬영';

$templateType8 = '보호구지급';
$templateType9 = '안전수칙준수 서약서';
$templateType10 = '기초안전보건 테스트';
$templateType11 = '면접 및 면담 진행현황';
$templateType12 = '근골격계질환 증상조사서';
$templateType13= '혈압용지 첨부';













$_lc['TXT']['질문_1'] = '규칙적인(한번에 30분 이상, 1주일에 적어도 2,3회 이상) 여가 및 취미활동을 하고 계시는 곳에 표시 (∨)하여 주십시오.';
$_lc['TXT']['질문_2'] = '귀하의 하루 평균 가사노동(밥하기, 빨래하기, 청소하기, 2살 미만의 아이 돌보기 등)은 얼마나 됩니까?';
$_lc['TXT']['질문_3'] = '귀하는 의사로부터 다음과 같은 질병에 대해 진단을 받은 적이 있습니까? (해당 질병에 체크)';
$_lc['TXT']['질문_3_1'] = ' 현재상태는?';
$_lc['TXT']['질문_4'] = '과거에 운동 중 혹은 사고로(교통사고, 넘어짐, 추락 등) 인해 손/손가락/손목, 팔/팔꿈치, 어깨, 목 ,허리, 다리/발 부위를 다친 적이 있습니까?';
$_lc['TXT']['질문_4_1'] = '상해 부위는?';
$_lc['TXT']['질문_5'] = '현재 하고 계시는 일의 육체적 부담 정도는 어느 정도라고 생각합니까?';
$_lc['TXT']['질문_6'] = '지난 1년 동안 손/손가락/손목, 팔/팔꿈치, 어깨, 목, 허리, 다리/발 중 ㅋ 한 부위에서라도 귀하의 작업과 관련하여 통증이나 불편함(통증, 쑤시는 느낌, 뻣뻣함, 화끈거리는 느낌, 무감각 혹은 찌릿찌릿함 등)을 느끼신 적이 있습니까 ?';
$_lc['TXT']['질문_6_1'] = '1. 통증의 구체적 부위는?';
$_lc['TXT']['질문_6_2'] = '2. 한번 아프기 시작하면 통증기간은 얼마동안 지속됩니까?';
$_lc['TXT']['질문_6_3'] = '3. 그때의 아픈 정도는 어느정도 입니까?(보기참조)';
$_lc['TXT']['질문_6_4'] = '4. 지난1년동안 이러한 증상을 얼마나 자주 경험하셨 습니까?';
$_lc['TXT']['질문_6_5'] = '5. 지난 1주일 동안에도 이러한증상이 있었습니까?';
$_lc['TXT']['질문_6_6'] = '6. 지난 1년동안 이러한 통증으로 인해어떤 일이있었 습니까?';
$_lc['TXT']['보기_1_1'] = '컴퓨터 관련활동';
$_lc['TXT']['보기_1_2'] = '악기연주(피아노, 바이올린 등)';
$_lc['TXT']['보기_1_3'] = '기타';
$_lc['TXT']['보기_1_4'] = '테니스/배드민턴/스쿼시';
$_lc['TXT']['보기_1_5'] = '축구/족구/농구/스키';
$_lc['TXT']['보기_2_1'] = '거의 하지 않는다.';
$_lc['TXT']['보기_2_2'] = '1시간 미만';
$_lc['TXT']['보기_2_3'] = '1~2시간 미만';
$_lc['TXT']['보기_2_4'] = '2-3시간 미만';
$_lc['TXT']['보기_2_5'] = '3시간 이상';
$_lc['TXT']['보기_3_1'] = '류머티스 관절염';
$_lc['TXT']['보기_3_2'] = '당뇨병';
$_lc['TXT']['보기_3_3'] = '루프스병';
$_lc['TXT']['보기_3_4'] = '통풍';
$_lc['TXT']['보기_3_5'] = '알코올중독';
$_lc['TXT']['보기_3_1'] = '류머티스 관절염';
$_lc['TXT']['보기_3_2'] = '당뇨병';
$_lc['TXT']['보기_3_3'] = '루프스병';
$_lc['TXT']['보기_3_4'] = '통풍';
$_lc['TXT']['보기_3_5'] = '알코올중독';
$_lc['TXT']['보기_3_6'] = '완치';
$_lc['TXT']['보기_3_7'] = '치료나 관찰 등';
$_lc['TXT']['보기_4_1'] = '손/손가락/손목';
$_lc['TXT']['보기_4_2'] = '팔/팔꿈치';
$_lc['TXT']['보기_4_3'] = '어깨';
$_lc['TXT']['보기_4_4'] = '목';
$_lc['TXT']['보기_4_5'] = '허리';
$_lc['TXT']['보기_4_6'] = '다리/발';
$_lc['TXT']['보기_5_1'] = '전혀 힘들지 않음';
$_lc['TXT']['보기_5_2'] = '견딜만 함';
$_lc['TXT']['보기_5_3'] = '약간 힘듦 ';
$_lc['TXT']['보기_5_4'] = '매우 힘듦 ';




$_lc['TXT']['보기_6_1_1'] = '오른쪽';
$_lc['TXT']['보기_6_1_2'] = '왼쪽';
$_lc['TXT']['보기_6_1_3'] = '양족 모두';

$_lc['TXT']['보기_6_2_1'] = '1일 미만';
$_lc['TXT']['보기_6_2_2'] = '1일~1주일 미만';
$_lc['TXT']['보기_6_2_3'] = '1주일~1달미만';
$_lc['TXT']['보기_6_2_4'] = '1달~6개월 미만';
$_lc['TXT']['보기_6_2_5'] = '6개월 이상';


$_lc['TXT']['보기_6_3_1'] = '약한 통증';
$_lc['TXT']['보기_6_3_2'] = '중간 통증';
$_lc['TXT']['보기_6_3_3'] = '심한 통증';
$_lc['TXT']['보기_6_3_4'] = '매우 심한 통증';


$_lc['TXT']['보기_6_3_정보'] = '□ 약한 통증 : 약간 불편한 정도이나 작업에 열중할 때는 못 느낀다.<br> □ 중간 통증 : 작업 중 통증이 있으나 귀가 후 휴식을 취하면 괜찮다.<br>□ 심한 통증 : 작업 중 통증이 비교적 심하고 귀가 후에도 통증이 계속된다.<br>□ 매우 심한  통증 : 통증 때문에 작업은 물론 일상생활을 하기가 어렵다. ';








$_lc['TXT']['회원탈퇴'] = '회원탈퇴';
$_lc['TXT']['회원탈퇴'] = '회원탈퇴';
$_lc['TXT']['회원탈퇴'] = '회원탈퇴';
$_lc['TXT']['회원탈퇴'] = '회원탈퇴';

?>